export const example = [
  {
    from: '訊息A',
    message:
      '這他電，意城人設出關馬們高，從質由靈司可友張也都，作中當的會念了一是人教合如目裡支可招上；形般文無時一畫都大，動流也月他外外有的完。護去力不進例動黃……歷不容：情家作臺媽的遠才關後引少動前事是黃處不大書得：勢實背風則公走什口是象分的廠加作。',
    direction: 'example1',
    date: '2020-01-02',
  },
  {
    from: '訊息B',
    message:
      '灣要麼境線、望就後，流使無前非神腦體：間站一之朋的、題指要色痛裡過你是要女出加投一身力學毛量可舉，小文省銷樹其那親是覺模隊買文道母急險不成去、明然只劇然手：子百此車及訴樣點定國作：知到。    中進一家的英話我從白老全得老腦清來來到長如方天地想最縣食到總運利。',
    direction: 'example2',
    date: '2020-02-04',
  },
  {
    from: '訊息C',
    message:
      '也她子國心致。信害讀內，當一化臺費也護職族其以集向目清長無為百構之文出？種影大在意時入市步不在，山得有商友靜……委化都是片不到存文電沒全現下路由教技各、終來善股多現？會好資把能也然上那、數性晚力可，經念球而可聽他用，片前西我；得的歡，讀青素沒都我地名。',
    direction: 'example3',
    date: '2020-09-02',
  },
  {
    from: '訊息D',
    message:
      '他下件灣時有的，個公個投美。 然有的拉多：著年獲日臉海好、步研所時：了時教出起又情持劇水可但助高帶天三示足夫人節像情能功眾導流，斯龍因分路多；種的水工拿思直自上素，品故國著保？   著走亞特開神，城持此！風象者夫後交感那了一十有藝高電南可景，樣難方以女的種但油。',
    direction: 'example4',
    date: '2020-08-02',
  },
  {
    from: '訊息E',
    message:
      '覺時費車音能中人出由差如接使鄉民？色談內坐在為高。型這於時地界年間上點在必作陸子舞不使：活人河時電分國的非。影間我個藝統回它反時然化實我原聯會人綠小等提你老看行下，什滿心位爭期輕間一雖園不負因適的眾春亮相實書我？  ',
    direction: 'example5',
    date: '2020-10-02',
  },
];
